Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Eanavuovdineiseválddiid mearrádusat fertejit maid dahkkojuvvot rievttelaš geatnegasvuođaid vuođul mat Norgga eiseválddin leat sámi álbmoga ektui Vuođđolága § 110a , ILO-konvenšuvnna nr. 169 ja eará riikkaidgaskasaš mearrádusaid vuođul , mat buot dohkkehit sápmelaččaid vuoigatvuođaid sierra álbmogin ja eamiálbmogin .
nob: Jordsalgsmyndighetenes vedtak må også følge de rettslige forpliktelser norske myndigheter har overfor det samiske folket i henhold til Grunnlovens § 110 a , ILO-konvensjonen 169 og andre internasjonale bestemmelser , som alle anerkjenner samenes rett som ett folk og urfolk .

source: Lea deatalaš eanavuovdineiseválddiide meannudit dakkár vugiin ahte joatkkaproseassa ii gártta Sámi vuoigatvuođalávdegotti árvalusa vuostá .
nob: Det er viktig at jordsalgsmyndighetene opptrer på en slik måte at en videre prosess ikke kommer behandlingen av Samerettsutvalgets innstilling i forkjøpet .

source: Gažaldat áirasis Per Solli , Bargiidbellodaga sámediggejoavku :
nob: Spørsmål fra representant Per Solli , AP ’ s sametingsgruppe :

source: RIIDDU HÁRRÁI BOAZODOLLIID JA EANADOLIID GASKKA SÁČČÁS
nob: VEDRØRENDE KONFLIKT MELLOM REINDRIFTSUTØVERE OG JORDBRUK PÅ SENJA

source: Lea guhká leamaš riidu Lulli-Sáččá boazoorohaga ja Stonglandshalvøya eanadolliid gaskka bohccuid dálveguohtuma alde dán njárggas .
nob: Over lengre tid har det vært konflikt mellom Sør-Senja reinbeitedistrikt og gårdbrukerne på Stongslandshalvøya angående vinterbeite for rein på halvøya .

source: Njárga lea 1910 gonagaslaš resolušuvnnas ráfáidahttojuvvon boazoguohtuma oktavuođas .
nob: Halvøya ble fredet for reinbeite i Klg .

source: ! 981:s fámuhuhttojuvvui dát ráfáidahttin .
nob: Res. av 1910 . I 1981 ble denne fredningen opphevet .

source: Dakka maŋŋá fámuhuhttima mearridii Eanadoallodepartemeanta láhkaásahusain ođđa ráfáidahttima .
nob: Kort tid etter opphevelsen ble ny fredning vedtatt av Landbruksdepartementet ( LD ) pr. forskrift .

source: Boazodoallostivra lea gieđahallan ášši , ja 1999 cuoŋománu 13. b. čoahkkingirjjis daddjojuvvo ahte bohccot mat guhtot eai vahágahte ruonasguohtumiid .
nob: Reindriftsstyret har behandlet denne saken , og av møtebok av 13. april 1999 går det fram at beitende rein ikke gjør skade på grønnbeitene .

source: Siviilaagronoma Loyd Villmo čállá raporttas Boazodoallostivrii ná :
nob: Sivilagronom Loyd Villmo skriver i sin rapport til Reindriftsstyret :

source: « Mon in gávdnan suoidnemánus makkárge vahágiid ruonasguohtumiin , maid bohccuid dálveguohtun livččii dagahan .
nob: « Jeg fant ingen tegn på skader på grønnbeitene i utmarka i juli måned som følge av reinens beiting om vinteren .

source: Nu lea maid muhtun dáluid gieddeareálaid olggobealde gos ledje čielga mearkkat ( bohcco gáhkirat ) bohccuid maŋis . »
nob: Dette gjelder også utenfor innmarksarealene på enkelte gårdsbruk hvor det var tydelige tegn ( reintrøkk ) etter konsentrasjon av rein » , sitat slutt .

source: Dát árvvoštallan buktá eahpádusa ráfáidahttima vuoiggalašvuhtii ja dárbui .
nob: Denne vurderingen reiser tvil om berettigelsen og nødvendigheten av fredningsvedtaket .

source: Boazodoallostivra rávve Eanadoallodepartemeantta fámuhuhttit ráfáidahttinmearrádusa Stonglandshalvøya boazoguohtuma oktavuođas .
nob: Reindriftsstyret tiltrår at LD opphever vedtaket om fredning av Stonglandshalvøya for reinbeite .

source: Doarju go Sámediggeráđđi Boazodoallostivrra evttohusa ?
nob: Er Sametingsrådet enig med Reindriftsstyrets forslag ?

source: Sámediggeráđđi dovdá Boazodoallostivrra mearrádusa Stonglandet áššis , ja dat soahpá dasa maid Tromssa guovllustivra lea mearridan .
nob: Sametingsrådet er kjent med Reindriftsstyrets vedtak i « Stonglandet-saka » og dette er i tråd med Områdetstyret i Troms ’ vedtak .

source: Boazodoallostivra lea rávven dán guovllu ráfáidahttima fámuhuhttit , ja eastadeaddji doaibmabidjun gittiid áidut .
nob: Reindriftsstyret har tilrådd oppheving av fredningen av området , samt forebyggende tiltak med gjerding av innmark .

source: Boazodoalu sadji okta dain deataleamus beliin sámi kultuvrra seailluheamis , bidjá eaktun ahte boazodoallu beassá joatkit ealli ealáhussan ja ovddidit iežas saji danin .
nob: Reindriftens rolle som en av de viktigste bærende elementene for samisk kultur forutsetter at reindriften gis vilkår for å kunne fortsette å være en levende næring og å utvikle sin rolle .

source: Danne lea deatalaš ahte boazodollui sihkkarastojuvvojit dat areálat mat leat dárbbašlaččat jos dáhttu dohkálaš boazodoalu , ja dat guoská maid boazodollui Sáččás .
nob: Det er derfor viktig at reindriften sikres de arealene som er nødvendige for å kunne ha en forsvarlig drift , og dette gjelder også reindriften på Senja .

source: Sámediggeráđđi doarju danne Boazodoallostivrra mearrádusa fámuhuhttit Stonglandshalvøya ráfáidahttima boazoguohtuma dáfus .
nob: Sametingsrådet støtter derfor Reindriftsstyrets vedtak om å oppheve fredningen mot reinbeiting på Stonglandshalvøya .

source: Sámediggeráđi mielas lea maid buorre jos Tromssa guovllustivra oččošii ovddasvástádusa joatkit bargguid mat čoavddášedje riidduid , nu maid gittiid áiduma .
nob: Sametingsrådet er også positiv til at Områdestyret i Troms gis ansvaret for å arbeide videre med konfliktløsende tiltak , herunder også inngjerding av innmark .

source: Ráđđi áigu ovddidit ášši Eanadoallodepartementii vai dasa šattašii johtu .
nob: Rådet vil ta opp saken med Landbruksdepartementet for å få en fortgang .

source: Gažaldat áirasis Asbjørg Skåden , NSR :
nob: Spørsmål fra representant Asbjørg Skåden , NSR ’ s sametingsgruppe :

source: Joatkkaskuvlastudeanta geas fágasuorggis lea sámegiella 1.-giellan dahje 2.-giellan geavaha 22 diimmu vahkus . Studeanta geas ii leat sámegiella fágasuorggis geavaha 14 diimmu vahkus — 8 diimmu unnit .
nob: En student i videregående skole med samisk 1. språk og samisk 2. språk i fagkretsen forbruker 22 t / u. En student uten samisk i fagkretsen forbruker 14 t / u - 8 timer mindre .

source: Dán 8 diimmu sáhttá geavahit čiekŋudeapmái vai oažžu čiekŋudančuoggáid .
nob: I disse 8 timene kan man fordype seg og få fordypningspoeng .

source: Sámegiella 1.- dahje 2.-giellan ii atte čiekŋudančuoggáid .
nob: Samisk 1. og - 2. språk gir ikke fordypningspoeng .

source: Kvoterejuvvon sajiide universitehtain gáibiduvvo vuos sámi čearddalašvuohta ja dasto giellagelbbolašvuohta .
nob: Kvoterte plasser ved universitetene krever først samisk etnisitet , deretter språkkompetanse .

source: Mátta-Tromssas lea okta oahppi gártan earenoamáš dillái .
nob: I Sør-Troms har en student kommet i en spesiell situasjon .

source: Studeanta lea lohkan sámegiela 2.-giellan vuođđoskuvlla 3. luohká rájes ja joatkán joatkkaskuvllas .
nob: Studenten har lest samisk 2. språk siden 3. klasse i grunnskolen og fortsatte i videregående skole .

source: Nu studeanta ii ožžon 8 diimmu vahkus čiekŋudeapmái , ja danne ii ožžon nu ollu čiekŋudančuoggáid go dat studeanttat geain ii lean sámegiella fágasuorggis .
nob: Dermed fikk studenten ikke de 8 t / u til fordypning , og fikk slik færre fordypningspoeng enn sine medstudenter uten samisk i fagkretsen .

source: Ovtta jagi oahpahuvvui sámegiella ja kemiija oktanaga , ja studeanta fertii válljet nuppi dán guovtti fágas ( studeantta áigumuššan lei doavttirin oahppat , ja dalle ferte leat kemiija fágasuorggis ) .
nob: Ett år ble samisk og kjemi lagt parallelt , og studenten måtte velge mellom disse to fagene ( studenten tok sikte på legeutdanning og må ha kjemi i fagkretsen ) .

source: Studeanta válljii sámegiela , ja mearridii váldit oahpu velá ovtta jagi goas lohká kemiija ja bargá .
nob: Studenten valgte samisk , bestemte seg for å ta et ekstra år , lese kjemi og jobbe .

source: Dan son dagai .
nob: Hvilket ble gjort .

source: Dál lea studeanta geahččaleamen beassat medisiidnaohppui .
nob: I dag prøver studenten å komme inn på medisinerstudiet .

source: Studeantta dilli lea gártan dánin :
nob: Studentens situasjon er blitt slik :

source: Studeanttas leat unnit čiekŋudančuoggát go eará studeanttain .
nob: Studenten har færre fordypningspoeng enn medstudenter .

source: Studeanta lea geavahan njeallje jagi joatkkaohppui , ja danne gáibiduvvojit eambbo čuoggát sus go galgá beassat alit ohppui .
nob: Studenten har brukt 4 år på videregående utdanning . Dermed kreves høyere poengsum av studenten for høgere utdanning .

source: Studeanta ii leat sápmelaš , ja danne ii beasa kvoterejuvvon sajiide .
nob: Studenten er ikke same , og kan slik ikke gå inn på de kvoterte plasser .

source: Muhto dan gal beassá okta eará studeanta gii lea čiekŋudanoahpu ožžon , ja gii ii leat beroštan sámegiela oahppamis , muhto sáhttá duođaštit ahte lea sápmelaš .
nob: Det kan derimot en medstudent som har fått fordypet seg , ikke brydd seg om å bruke tid på samisk språk , men som kan dokumentere samisk slekt .

source: Dán studentii orru gártan stuorra vahágin go lea geavahan áiggi ja návccaid sámegillii .
nob: For denne studenten synes det å ha blitt et skikkelig handicap å ha brukt tid og krefter på samisk språk .

source: Áigu go Sámediggeráđđi bargat dan ala vai sámegiella fágasuorggis šattašii duohta gelbbolašvuohtan , nu ahte attášii earret eará čiekŋudančuoggáid mat vástidit 8 vahkkodiimmu .
nob: Vil Sametingsrådet arbeide for at samisk i fagkretsen blir en skikkelig kompetanse , blant annet ved at det gis fordypningspoeng tilsvarende minimum 8 t/u ?

source: Universitehtaid earreortnegat orrot váilevaččat .
nob: Kvoteordningene på universitetene synes å ha svakheter .

source: Dáhttu go Sámediggi bargagoahtit dainna ?
nob: Vil Sametingsrådet gripe fatt i dette ?

source: Sámedikki mihttomearri lea ahte sámegielas galget leat liikka buorit ovdánanvejolašvuođat ja seamma árvu go dárogielas .
nob: Sametinget har som mål at samisk språk skal ha gode utviklingsmuligheter og være likeverdig med norsk språk .

source: Dát mielddisbuktá ahte ferte bargat dan badjelii ahte oahppit guđet válljejit sámegiela joatkkaoahpahusas eai galgga šaddat heajut dillái go oahppit guđet eai vállje sámegiela .
nob: Dette innebærer at man må arbeide for at elever som velger samisk i videregående opplæring ikke skal komme dårligere ut enn elever som ikke velger samisk .

source: Sámediggi ii sáhte guorahallat ovttaskas áššiid , dego dán , muhto oppalaččat áigu Sámediggi oččodit ahte sámegielgelbbolašvuohta addá lassičuoggáid go ohcá universitehtaide ja allaskuvllaide .
nob: Sametingsrådet kan ikke forholde seg til enkeltsaker , som denne , men vil på generelt grunnlag arbeide for at kompetanse i samisk språk skal gi tilleggspoeng ved opptak til universitet og høgskoler .

source: Sámediggeráđđi diehtá ahte Sámi oahpahusráđđi ovdal lea váldán oktavuođa GOD:ain rievdadan dihte gustojeaddji njuolggadusaid vai oahppit geain lea sámegiella vuosttašgiellan oččošedje 3 lassičuoggá universitehtaid ja allaskuvllaid sisaváldimis .
nob: Sametingsrådet er kjent med at tidligere Samisk utdanningsråd har gjort en henvendelse til Kirke- , utdannings- og forskningsdepartementet ( KUF ) for å få endret gjeldende regelverk slik at elever som har samisk som førstespråk skal få 3 tilleggspoeng ved opptak til universiteter og høgskoler .

source: Dát dahkkui dalle go universitehtaid ja allaskuvllaid sisaváldima oktasaš njuolggadusat ledje ráhkaduvvome .
nob: Dette ble gjort i forbindelse med utarbeiding av felles regelverk for rangering ved opptak til universiteter og høgskoler .

source: GOD ii leat dattege vuhtiiváldán Sámi oahpahusráđi ráđiid .
nob: KUF har imidlertid ikke fulgt rådet fra Samisk utdanningsråd .

source: Sámedikkis lea ovddasvástádus evalueret Ođastus 94 sámi ohppiid várás .
nob: Sametinget v / Opplæringsavdelingen har på oppdrag fra KUF ansvar for evaluering av Reform 94 for samiske elever .

source: Sámediggeráđđi áigu , go evaluerenbargu lea loahpahuvvon , váldit oktavuođa departemeanttain dainna ulbmiliin ahte buoridit dálá njuolggadusaid ja ee bargat dan badjelii ahte sámegiella galgá addit lassičuoggáid go ohcá universitehtaide ja allaskuvllaide .
nob: Sametingsrådet vil når evalueringsarbeidet er sluttført ta kontakt med departementet med sikte på å få til forbedringer i gjeldende regelverk og bl. a arbeide for at samisk skal gi tilleggspoeng ved opptak til universitet og høgskoler .

source: 39 áirasis ledje 39 čoahkis .
nob: Av 39 representanter var 39 tilstede .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Isak M. O. Hætta
nob: Isak Mathis O. Hætta

source: Jienasteapmi .
nob: Se pkt. III .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 29. b. dii. 18.10 .
nob: Votering . Saken avsluttet 29. februar 2000 kl. 18.10 .

source: Ášši 5/00 Ođđa áššiid almmuheapmi
nob: Sak 5/00 Kunngjøring av nye saker

source: Ášši meannudeapmi álggahuvvui guovvamánu 29. b. dii. 18.10
nob: Saken påbegynt 29. februar 2000 kl. 18.10 .

source: Ášši 1 áirasis Steinar Pedersen bargiidbellodaga sámediggejoavku :
nob: Forslag 1 , representant Steinar Pedersen , AP`s sametinggruppe :

source: LUONDDULUOSAID GÁVPEJOHTU
nob: OMSETNING AV VILLAKS

source: Sámedikkis lea leamaš ja lea oppalaččat ovttamielalašvuohta ahte mearra- ja johkaluossabivdu lea sámi kultuvrra deatalaš ávnnaslaš oassi .
nob: I Sametinget har det vært og er allmenn enighet om at både sjø- og elvefisket etter laks er en viktig del av det materielle grunnlaget for samisk kultur .

source: Gánnáhahttivuohta luondduluossabivddus lea dattetge garrasit fuotnánan maŋimuš logijagiin , go guollebiebmanealáhus lea hirbmadit laskan .
nob: Lønnsomheten i fisket etter villaks har midlertidig blitt sterkt redusert de par siste tiårene , på grunn av den enorme volumsøkningen i oppdrettsnæringa .

source: Dán ovdáneami geažil lea maiddái ollu guovlluin šaddan váddáset jođihit luondduluosaid vuovdimassii .
nob: I takt med denne utviklinga er det også i flere distrikter blitt gradvis vanskeligere å få omsatt villaks .

source: Dat mearkkaša dan ahte ollu smávva báikkit masset fas ain oasi leahkinvuođus .
nob: Det vil si at mange småsamfunn vil få revet vekk enda en del av eksistensgrunnlaget .

source: Gieskat leat boahtán diehtit ahte geasi rájes ii leat šat organiserejuvvon luossaoasti Deanus - guovlu mii lea vuovdán luosaid eurohpalaš márkaniidda ain juo njeallječuohte jagi .
nob: Nylig er det blitt kjent at det fra sommeren av ikke lenger vil være et organisert laksekjøp i Tana – et distrikt som har vært eksportør av laks til det europeiske marked i alle fall i fire hundre år .

source: Sámediggi ii sáhte jaska orrut ja geahččat go árbevirolaš sámi ealáhus dainna lágiin goariduvvo .
nob: Sametinget kan ikke sitte rolig og se på at en tradisjonell samisk næring blir undergravd på denne måten .

source: Gáibidit dál ahte maiddái Sámediggi viidát bargagoahtá luondduluosaid sihkkarastima dihte , dan vuođul ahte dat lea vuođđun boaittobeliin orrumiidda , ja ná maiddái sámi kultuvrii .
nob: Det kreves nå et bredt engasjement også fra Sametingets side for å sikre villaksens plass som et av grunnlagene for utkantbosettinga , og dermed også for samisk kultur .

source: Deanu ja eará guovlluid ektui mat leat massán luossaoastiid , ferte jođánepmosit gávdnat molsaeaktolaš čovdosiid .
nob: For Tana og andre områder som mister laksekjøpet , må det arbeides raskt for å finne alternative løsninger .

source: Áigeguovdilis vejolašvuohta maid fertešii čielggadit lea rájá rahpan Supmii , nu ahte luossabivdit sáhttet Supmii vuovdit luosaid , ja/dahje ahte Suoma beale luossaoastiide addojuvvo vejolašvuohta oastit luosaid Norgga bealde .
nob: En aktuell mulighet som må utredes er å få åpnet grensa til Finland , slik at laksefiskerne kan få omsatt laksen der , og / eller at laksekjøpere fra Finland gis anledning til å kjøpe laks på norsk side .

source: Dákkár guovlulaš rádjagávppi oktavuođas sáhttá maiddái muittuhit ahte juste dáin guovlluin leai daid riikkaid gaskka šiehtadus juo 250 jagi dassái mii sihkkarasttii Suoma beale sápmelaččaide ollislaš vuoigatvuođa gávppašit Norgga bealde .
nob: I en slik regional grenseoverskridende handelssammenheng kan man også minne om at det nettopp i det aktuelle området ble inngått en bilateral avtale allerede for 250 år siden som sikra de finske samene full frihandelsrett på norsk side .

source: Mii guoská luondduluosaid vuovdimii ja márkanfievrrideapmái , de gáibiduvvojit eanet guhkesáiggi doaibmabijut jos galgá luondduluosa dahkat erenoamáš buktagin , ja oažžut das buoret hatti go biebmanrusttetluosain .
nob: Når det gjelder salg og markedsføring av villaks kreves det også mer langsiktige tiltak for å gjøre villaks til et etterspurt spesialprodukt som kan oppnå en høyere pris enn oppdrettslaks .

source: Dán geažil galggašii Sámediggi addit aktiivvalaččat doarjaga prošeavttaide dahje bargui mii sihkkarasttášii luonddulussii dan hatti maid dat duođai ánssásivččii .
nob: Av den grunn bør Sametinget yte aktiv støtte til prosjekter eller arbeid som sikrer villaksen den pris som den virkelig fortjener .

source: Konklušuvdna :
nob: Konklusjon .

source: Sámediggi áigu aktiivvalaččat bargat dan ala ahte buoredit luondduluosaid vuostáiváldima , dás maiddái váikkuhit eiseválddiid rahpat ráji Supmii dainna áigumušain ahte vuovdit luondduluosaid .
nob: Sametinget vil arbeide aktivt for å bedre mottakssituasjonen for villaks , herunder påvirke myndighetene til å åpne grensa til Finland for salg av villaks fra produsent .

source: Sámediggi oaivvilda ahte lea dárbu rahčat dan ala ahte buoredit luondduluosaid hatti , ja lea positiivvalaš doaibmabijuide ja prošeavttaide mat dan váikkuhit .
nob: Sametinget mener det er nødvendig med et bredt anlagt arbeid for å heve prisen på villaks , og stiller seg positivt til tiltak og prosjekter som kan bidra til det .

source: Ášši 2 áirasis Randi A. Skum , NSR sámediggejoavku :
nob: Forslag 2 , representant Randi A. Skum , NSR ’ s sametingsgruppe :

source: Dan oktavuođas go Poasta ovddit ráđđehusáigodagas rievdaduvvui hálddašanfitnodagas sierraláhkafitnodahkan , leat boastabálvalusat distrivttain rievdaduvvon sakka .
nob: I forbindelse med at Posten under forrige regjeringsperiode ble omgjort fra å være en forvaltningsbedrift til et særlovsselskap , har det foregått ei omfattende omlegging av posttjenestetilbudet ute i distriktene .

source: Vuosttas nuppástuhttimis heaittihuvvojedje oanehis áiggis 1500 báikkálaš boastakantuvrra Norgga disrivttain .
nob: De første omlegginger medførte at det i løpet av kort tid ble nedlagt 1500 lokale postkontorer rundt om i distrikts-Norge .

source: Poastta beales dáhkiduvvui ahte bálvalusat ja fálaldagat galge doalahuvvot nugo ovdal ledje .
nob: Fra Postens side ble det avgitt garantier for at servicen og tjenestetilbudet skulle opprettholdes som før .

source: Dat galggai dahkkot viiddis poastafievrridanvuogádaga bokte .
nob: Dette skulle skje gjennom et omfattende postombæringssystem .

source: Dál lea dattetge Poasta Norga mearridan geahpedit boastafievrridanbeivviid dain guovlluin gos leat uhcit go golbma dálu kilomehtera nammii .
nob: Nå har imidlertid Posten Norge fattet beslutning om å redusere antall postombæringsdager i de områdene hvor det er mindre enn 3 husstander pr. km.

source: Dát čuohcá smávva báikegottiide , earret eará ollu gilážiidda Sáččas , gos dál lea geahpeduvvon boastafievrrideapmi golmma beaivái vahkus guovvamánu 1. b. rájes dán jagi .
nob: Konsekvensene av dette er at små lokalsamfunn , deriblant flere bygder på Senja , nå har fått redusert postombæringen til 3 dg . pr. uke med virking fra 1. februar i år .

source: Dát ii leat dušše lohpádusa ođđa rihkkun boastta beales , muhto dat goarida maiddái distrivttaid mii iešalddis lea áittan ássamii distirvttain .
nob: Dette representerer ikke bare et nytt løftebrudd fra Posten Norge , men er også et distrikts-fiendtlig tiltak som i seg selv utgjør en stor trussel mot bosetningen i distriktene .

source: Dán geažil lea oalle buorre ágga ballat ahte fargga ferte mannat gávpogiidda ja čoahkkebáikkiide go galgat gávdnat dohkálaš poastaortnegiid .
nob: Med tanke på den utviklingen vi når har vært vitne til , gir det rimelig god grunn til å frykte at man innen kort tid må til byer eller tettsteder for å finne tilfredsstillende postordninger .

source: NSR sámediggejoavku bivdá danne Sámediggeráđi ovddidit ášši Johtolatdepartementii , mii jođáneamos lági mielde galggašii kártet ja árvvoštallat boastabálvalusaid kvalitehta Norggas .
nob: NSR ’ s sametingsgruppe ber derfor at Sametingsrådet tar opp saken med Samferdsels-departementet som snarest bør foreta en kartlegging og vurdering av kvaliteten på posttjenesten i Norge .

source: Ášši 3 áirasis Nils O. Nilsen , NSR sámediggejoavku :
nob: Forslag 3 , representant Nils O. Nilsen , NSR ’ s sametingsgruppe :

source: SÁMI Báikenammaregistera ÁSAHEAPMI
nob: OPPRETTELSE AV SAMISK STEDSNAVNREGISTER

source: Sámediggi čielggada vejolašvuođaid ásahit sámi báikenammaregistera .
nob: Sametinget utreder muligheten for opprettelse av samisk stedsnavnregister .

source: Ášši 4 áirasis Klemet Erland Hætta , NSR sámediggejoavku :
nob: Forslag 4 , representant Klemet Erland Hætta , NSR ’ s sametingsgruppe :

source: SIS-FINNMÁRKKU BOAZODOALU DILLI
nob: SITUASJONEN I REINDRIFTEN I INDRE-FINNMARK

source: Sis-Finnmárkku boazodoallit leat šaddan iešguđetlágan nođiid gillát ja dáinna váivahuvvá NSR joavku sakka .
nob: NSR ’ s sametingsgruppe er sterkt bekymret over det presset som reindriftsbefolkningen i Indre-Finnmark er utsatt for på ulike måter .

source: Bággonjuovvanuhkádusat ja boazodolliid soaibman ovttaskas dáhpáhusaid dihte , mielddisbuktá hirbmat gillámušaid mat sáhttet buktit unohas váikkuhusaid ovttaskas olbmuide .
nob: Trusler om tvangslakting og den stadige svartmalingen av befolkningen utfra enkelthendelser representerer en umenneskelig belastning som kan få uante konsekvenser for den enkelte .

source: Dasa lassin lea Guovdageainnu njuovahat reastaluvvan mii váikkuha sihke boazodollui ja báikkálaš servodahkii go massit bargosajiid .
nob: Dertil er slakteriet i Guovdageaidnu konkurs med de konsekvensene det har både for reindriften og lokalsamfunnet ellers i form av tapte arbeidsplasser .

source: NSR sámediggejoavku dáhttu Sámediggeráđi farggamusat čielggadit mii bággouhkádusaide lea vuođđun ja makkár sisdoallu dain lea .
nob: NSR ’ s sametingsgruppe ber Sametingsrådet snarest bringe på det rene hva truslene om tvang egentlig bunner i og hvilket innhold de har .

source: Ráđđehussii berre cuiggodit man duođalaččat bággodoaimmat leat eamiálbmogiid ja unnitloguálbmogiid ektui .
nob: Regjeringen bør foreholdes det alvorlige i eventuelle tvangstiltak overfor et urfolk og minoritet .

source: Álbmotriekti gierdá dákkár doaimmaid duššefal heahtediliin ja go daidda lea dievaslaš ipmárdus dákkár álbmogiid ovddasvástideaddji eiseválddiid bealis .
nob: Folkerettens skranke er meget høye for slike tiltak og tillater slikt bare i nødsfall og i full forståelse med ansvarlig myndighet blant slike folk .

source: NSR joavku dáhttu vel Sámediggeráđi farggamusat bargagoahtit njuovahaga ođđasisásahemiin Guovdageidnui mii lea riikka stuorámus boazodoallosuohkan .
nob: NSR ’ s sametingsgruppe ber videre Sametingsrådet arbeide for snarest å få reetablert et slakteri i Guovdageaidnu som er landets største reindriftskommune .

source: Jus šaddá njuovahaga haga orrut guhkit áiggi , de das duođai leat stuorra váikkuhusat sihke servodahkii ja suohkana boazodollui .
nob: Et lengre opphold uten slakteri vil være svært alvorlig for samfunnet og reindriften i kommunen .

source: Ovddiduvvon eavttuhusat
nob: Innleverte forslag og merknader

source: Eavttuhusat 1-4 sáddejuvvojit Sámediggeráđđái meannudeapmái .
nob: Forslagene 1 - 4 oversendes Sametingsrådet for videre behandling .

source: Sámedikki mearrádus maŋŋá jieanasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :
